
/* Class = "NSWindow"; title = "MediaInfo"; ObjectID = "1"; */
"1.title" = "MediaInfo";

/* Class = "NSSegmentedCell"; 38.ibShadowedToolTips[0] = "Tree View"; ObjectID = "38"; */
"38.ibShadowedToolTips[0]" = "Tree View";

/* Class = "NSSegmentedCell"; 38.ibShadowedToolTips[1] = "Text View"; ObjectID = "38"; */
"38.ibShadowedToolTips[1]" = "Text View";

/* Class = "NSToolbarItem"; label = "View"; ObjectID = "39"; */
"39.label" = "View";

/* Class = "NSToolbarItem"; paletteLabel = "View"; ObjectID = "39"; */
"39.paletteLabel" = "View";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "114"; */
"114.title" = "Copy";
